
/* Class = "NSWindow"; title = "Lines"; ObjectID = "5"; */
"5.title" = "Lineas";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Patrón de la linea discontinua como números separados por espacios";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Ancho linea";

/* Class = "NSSlider"; ibShadowedToolTip = "Line width"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Ancho linea";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"78.title" = "Ancho linea:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"84.title" = "Estilo linea:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"85.title" = "Patrón linea:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"86.title" = "Inicio:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"87.title" = "Fin:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"88.title" = "Estilo de linea y su borde";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"89.title" = "Estilo del fin de linea";
